AcRxMemberCollectionBuilder.owner
returns the owner of the collection

AcRxMemberCollectionBuilder.add(AcRxMember*)
This method adds the AcRxMember object to the AcRxMemberCollectionBuilder
object collection.
member:
Input member object to add to the collection
Returns:  Returns Acad::eOk if successful; otherwise, returns an AutoCAD error status.

AcRxMemberCollectionBuilder
This class can be used to return collection of AcRxMember objects